<pad>	0
<unk>	0
M	-3.44319
A	-3.4735
H	-3.58483
L	-3.60201
C	-3.60986
S	-3.70134
T	-3.89109
V	-3.89464
Y	-3.91281
K	-3.93439
Q	-3.93828
E	-3.95515
N	-3.95795
I	-3.96891
W	-3.98958
G	-4.05727
F	-4.0637
D	-4.08508
R	-4.11511
P	-4.26066
LL	-4.83978
SS	-4.91152
EE	-5.0361
AA	-5.15791
SL	-5.27806
AL	-5.31623
LE	-5.31972
LS	-5.32569
EK	-5.32828
SP	-5.35232
GG	-5.36513
PG	-5.37315
GS	-5.38013
LQ	-5.38232
LP	-5.40811
EL	-5.41456
PP	-5.41946
KK	-5.42588
LR	-5.42619
LA	-5.42861
VL	-5.43241
ED	-5.47411
LK	-5.4755
GL	-5.4959
KE	-5.50303
PS	-5.53175
EA	-5.53776
RR	-5.54732
SG	-5.56845
RL	-5.5804
DL	-5.60762
AS	-5.61885
GP	-5.621
TL	-5.63237
LG	-5.64201
AV	-5.67102
LD	-5.68453
PA	-5.69493
QL	-5.70571
AG	-5.73342
GA	-5.74545
KL	-5.74653
PE	-5.76441
LV	-5.77403
ER	-5.77797
SR	-5.78383
TS	-5.7868
RK	-5.78856
LT	-5.79554
IL	-5.81516
AE	-5.81812
EV	-5.81819
QE	-5.82341
GR	-5.83182
PL	-5.83359
VS	-5.83439
TP	-5.83608
AP	-5.85554
DS	-5.85617
GK	-5.85928
SE	-5.86006
FL	-5.86596
VA	-5.86717
EG	-5.86928
SA	-5.87461
TV	-5.87476
VV	-5.87889
VT	-5.88203
SV	-5.89187
ST	-5.89469
RE	-5.90775
VP	-5.91139
▁M	-5.92349
GE	-5.9287
QQ	-5.93376
NL	-5.93543
GT	-5.94055
RG	-5.94668
GD	-5.97176
EN	-5.97676
KA	-5.98815
PV	-5.99334
RA	-6.01131
KD	-6.01144
SQ	-6.01542
RS	-6.01788
AR	-6.03698
SD	-6.03756
DE	-6.04105
TA	-6.04323
EI	-6.04981
VE	-6.05209
VK	-6.05371
SK	-6.05614
DP	-6.06014
GV	-6.06713
QA	-6.06786
TG	-6.07444
DG	-6.07552
AT	-6.07712
KR	-6.07743
IS	-6.07898
ES	-6.09329
LN	-6.10195
KV	-6.10199
RP	-6.10283
FS	-6.1049
LF	-6.10846
EQ	-6.10874
PR	-6.10902
ET	-6.10972
VD	-6.11633
QK	-6.14052
TE	-6.14203
DI	-6.14685
QR	-6.14731
AK	-6.15521
LI	-6.15716
DV	-6.15993
DD	-6.17066
RD	-6.17075
NS	-6.17704
KT	-6.17974
GI	-6.18746
TT	-6.1926
VI	-6.20193
AQ	-6.20626
GQ	-6.2211
KI	-6.2217
GF	-6.22442
EP	-6.22745
SF	-6.22915
QP	-6.23936
RV	-6.24886
KP	-6.26237
VG	-6.2674
IP	-6.27249
VR	-6.27697
PD	-6.27949
DF	-6.29262
PT	-6.29567
KS	-6.29698
KG	-6.30408
IK	-6.3041
RQ	-6.30479
PQ	-6.30612
VF	-6.32211
KN	-6.32299
AD	-6.32386
NP	-6.32999
AF	-6.33179
II	-6.34531
VQ	-6.34543
LH	-6.35094
IT	-6.35337
QV	-6.36143
QG	-6.36326
LY	-6.36829
NI	-6.37243
AI	-6.38077
GN	-6.38207
KQ	-6.39868
RT	-6.39912
SI	-6.39936
NK	-6.40144
QD	-6.40562
HL	-6.41368
RI	-6.41795
NG	-6.41872
IQ	-6.4231
TD	-6.43626
DK	-6.4382
TF	-6.44764
YL	-6.45626
TI	-6.46296
TK	-6.46709
IR	-6.47367
DR	-6.48291
DT	-6.48689
VN	-6.49023
DA	-6.49614
PK	-6.51822
RN	-6.54828
IF	-6.55706
NV	-6.57352
TR	-6.58872
QS	-6.59714
GY	-6.60115
EF	-6.60433
IV	-6.60492
ID	-6.61109
SN	-6.61599
FG	-6.62216
TQ	-6.62652
IA	-6.63699
FT	-6.63998
RF	-6.64049
QT	-6.64503
IN	-6.65343
FP	-6.65666
NT	-6.6739
FV	-6.67863
IE	-6.68363
NE	-6.68588
QI	-6.69404
SY	-6.69833
GH	-6.71942
FI	-6.71999
QN	-6.72257
FR	-6.72383
FQ	-6.72973
NF	-6.74049
CL	-6.74417
PF	-6.74818
NR	-6.75687
LC	-6.75973
SH	-6.76344
DY	-6.77799
YS	-6.78093
FD	-6.78134
HS	-6.78307
FF	-6.78826
KY	-6.79566
VY	-6.80114
DN	-6.80704
NN	-6.812
▁	-11.7873
U	-12.5325
